[
  {
    "id": 1,
    "title": "2025 Türkiye Ekonomisi: Dalgalı Bir Yıl ve Yatırımcıların Merakla Takip Ettiği Gelişmeler",
    "city": "Ankara",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/ekonomi.jpg",
    "content": "2025 yılı Türkiye ekonomisi için dalgalı, sürprizlerle dolu ve dikkat çekici bir yıl oldu. Borsa İstanbul, yatırımcı beklentilerini tam olarak karşılayamasa da bazı sektörlerde güçlü hareketler gözlendi. Döviz kurları yıl boyunca dalgalı bir seyir izledi; dolar yükseliş gösterirken euro tarafında zaman zaman düşüşler görüldü. Merkez Bankası ve piyasa raporlarına göre enflasyon yıl içinde bazı dönemlerde baskı oluşturdu, ancak özellikle ikinci yarıda enflasyon beklentilerinde hafif bir iyileşme görüldü. İşsizlik oranları dalgalansa da bazı sektörlerde istihdam artışı dikkat çekti. 2025, altın ve diğer kıymetli metallerin tarihi zirvelere ulaştığı bir yıl olarak kayıtlara geçti. Tüm gelişmeler Türkiye ekonomisinin global ve yerel risklerle fırsatları dengelemeye çalıştığını gösteriyor."
  },
  {
    "id": 2,
    "title": "Ankara’da Trafik Değişiyor!!",
    "city": "Ankara",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/trafik.jpg",
    "content": "Ankara’da 27 Aralık 2025 itibariyle şehir merkezinde önemli trafik düzenlemeleri yürürlüğe giriyor. Yetkililer, bazı ana cadde ve sokakların geçici olarak trafiğe kapatılacağını açıkladı. Vatandaşlar ve sürücüler, özellikle Ulus bölgesi, Eski TBMM çevresi ve Dikmen hattı gibi yoğun güzergahlarda dikkatli olmaları konusunda uyarılıyor. Toplu taşımayı tercih etmeleri ve alternatif güzergahlar kullanmaları öneriliyor. Trafik akışı, etkinlik süresince kontrollü şekilde sağlanacak."
  },
  {
    "id": 4,
    "title": "İstanbul Barajları Doluyor!",
    "city": "İstanbul",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/barajlar.jpg",
    "content": "İstanbul’un susuzluk endişesiyle beklediği kış yağmurları şehirde yüzleri güldürdü. Barajlardaki doluluk oranları yoğun yağışlarla hızla yükseldi. Uzmanlar, özellikle Alibeyköy, Ömerli ve Terkos barajlarında su seviyelerinin kritik eşiklerin üzerine çıktığını belirtiyor. Yetkililer, bu artışın İstanbul’un su ihtiyacını uzun bir süre güvence altına alacağını vurgularken, vatandaşlara tasarrufun önemini hatırlatıyor. Önümüzdeki günlerde yağışların devam etmesi bekleniyor ve barajların doluluk oranının daha da yükselmesi muhtemel."
  },
  {
    "id": 5,
    "title": "İsrail Basını Türkiye'yi Konuşuyor!!",
    "city": "Ankara",
    "category": "Siyaset",
    "time": "27 Aralık 2025",
    "image": "images/basinisr.jpg",
    "content": "İsrail medyasında son günlerde Türkiye’yi stratejik bir tehdit olarak değerlendiren yazılar ve analizler dikkat çekiyor. Bazı köşe yazarları, Türkiye’nin hem bölgesel hem de uluslararası politikadaki artan etkisini öne çıkararak, İsrail’in güvenliği açısından olası riskleri masaya yatırıyor. Suriye ve Doğu Akdeniz’deki hamleler, radar sistemleri konuşlandırma planları ve diplomatik girişimler İsrail medyasında “Türkiye birincil tehdit” olarak yorumlanıyor. Analistler, Türkiye’nin artan etkinliğinin İsrail’in bölgedeki stratejik hesaplarını zorlaştırabileceğini belirtiyor."
  },
  {
    "id": 6,
    "title": "Fenomenler Gözaltında!!!",
    "city": "İstanbul",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/fenomenist.jpg",
    "content": "İstanbul Cumhuriyet Başsavcılığı’nın yürüttüğü geniş çaplı uyuşturucu soruşturmasında yeni bir gelişme yaşandı. İstanbul merkezli düzenlenen eş zamanlı operasyonda toplam 20 şüpheli gözaltına alındı; 17 kişi tutuklanarak cezaevine gönderildi. Operasyon İstanbul’un yanı sıra Muğla, Adana ve Antalya’da da gerçekleştirildi. Soruşturma kapsamında uyuşturucu madde imal ve ticareti, kullanımını kolaylaştırma ve fuhşa teşvik gibi suçlamalar yer alıyor. Gözaltına alınan isimler arasında iş insanları, modeller ve sosyal medya fenomenleri bulunuyor. Sosyal medya fenomeni Ezgi Fındık hakkında yakalama kararı çıkarıldı."
  },
  {
    "id": 7,
    "title": "Pazar Günü Marketler Kapanacak!!",
    "city": "İstanbul",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/marketler2025.jpg",
    "content": "Pazar günü marketlerin kapatılacağı iddiaları gündemi meşgul ediyor. Konuyla ilgili henüz resmi açıklama yapılmamış olsa da vatandaşlar ve esnaf arasında tartışmalar başladı. Bazı uzmanlar, hafta sonu dinlenme hakkının korunması ve yoğun kalabalığın önlenmesi için marketlerin geçici olarak kapatılmasını öneriyor. Büyük perakende zincirleri ise ekonomik etkiler ve tedarik zinciri sorunları gerekçesiyle karşı çıkıyor. Resmi karar önümüzdeki günlerde duyurulacak. Vatandaşlar bu süreçte resmi açıklamalara dikkat etmeli."
  },
  {
    "id": 8,
    "title": "Meteorolojiden 38 İl İçin Kuvvetli Yağış ve Kar Uyarısı!",
    "city": "Türkiye Geneli",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/sdyagis.jpg",
    "content": "Meteoroloji Genel Müdürlüğü, Türkiye genelinde etkili olması beklenen hava koşulları nedeniyle 38 il için sarı ve turuncu kodlu kuvvetli yağış ve kar uyarısı yayınladı. Özellikle Marmara, Karadeniz, İç Anadolu ve Doğu bölgelerinde yağmur, gök gürültülü sağanak yağış ve yüksek kesimlerde kar yağışı bekleniyor. Sürücüler buzlanma ve don olaylarına karşı tedbirli olmaya çağrıldı."
  },
  {
    "id": 9,
    "title": "Adana’da Sokak Ortasında Kanlı Kavga: 2 Genç Hayatını Kaybetti, 1 Kişi Yaralı!",
    "city": "Adana",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_9.jpg",
    "content": "Adana’nın Yüreğir ilçesinde gece saatlerinde bir kahvehanede başlayan tartışma, kısa sürede sokak ortasında silahlı kavgaya dönüştü. Tabancaların konuştuğu çatışmada Tolgahan Akyüz (25) ve Berdan Balsak (22) hayatını kaybederken, Bekir A. (25) çeşitli yerlerinden yaralandı. Olay sonrası polis ekipleri hızla müdahale etti ve toplam 9 kişi gözaltına alındı. Olayın nedeni henüz netleşmezken, çevre sakinleri yaşanan şiddet sahnelerinden derin şekilde etkilendi."
  },
  {
    "id": 10,
    "title": "Adıyaman’da Feci Trafik Kazası: 3 Kişi Yaralandı, Biri Ağır!",
    "city": "Adıyaman",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_10.jpg",
    "content": "Adıyaman’ın Gölbaşı ilçesinde korkunç bir trafik kazası yaşandı. Sabah saatlerinde iki otomobilin çarpışması sonucu meydana gelen kazada sürücüler ve araçta bulunan bir yolcu yaralandı. Yaralılardan birinin sağlık durumu ağır olduğu bildirildi. Olay yerine sevk edilen 112 acil sağlık ekipleri, yaralılara ilk müdahaleyi yaparak hızla Gölbaşı Devlet Hastanesi’ne kaldırdı. Polis ekipleri kazayla ilgili geniş çaplı soruşturma başlattı ve karayolu güvenlik tedbirleri artırıldı. Bu üzücü gelişme, bölgede trafik güvenliği tartışmalarını yeniden gündeme getirdi."
  },
  {
    "id": 11,
    "title": "Afyon’da İsyan: Elektrikler Kesildi, Su Birikiyor — Vatandaşlar Çaresiz!",
    "city": "Afyonkarahisar",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_11.jpg",
    "content": "Afyonkarahisar’ın Selçuklu Mahallesi sakinleri, yıllardır süren elektrik kesintileri ve biriken yağmur sularıyla mücadele ediyor. Şehir merkezinde çarşı bölgesinde gün içinde defalarca yaşanan elektrik kopmaları, esnaf ve halkın tepkisini çekti. Birçok mahallede altyapı yetersizliği nedeniyle oluşan su birikintileri, yolları kullanılamaz hale getirirken, vatandaşlar yetkililere defalarca başvurmalarına rağmen çözüm üretilmediğini belirtti. Esnaf cihazlarının zarar gördüğünü, aileler ise gündelik yaşamlarının zorlaştığını ifade ediyor. Yetkililerden somut açıklama bekleniyor."
  },
  {
    "id": 12,
    "title": "Ağrı’da Büyük Operasyon: 34 Kesinleşmiş Hükümlü Yakalandı!",
    "city": "Ağrı",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_12.jpg",
    "content": "Ağrı’da polis ve emniyet güçlerinin gerçekleştirdiği kapsamlı operasyonlarda, farklı suçlardan kesinleşmiş hapis cezası bulunan 34 hükümlü yakalanarak cezaevine teslim edildi. Aralarında 23 yıl 25 ay, 22 yıl 2 ay ve 15 yıl 5 ay gibi uzun süreli cezalarla aranan isimlerin de bulunduğu şüpheliler, valilik açıklamasına göre kentin huzur ve güvenliğini sağlamak amacıyla sürdürülen çalışmanın sonucu olarak adalete teslim edildi. Yetkililer, suçla mücadele çalışmalarının etkin şekilde devam edeceğini vurguladı."
  },
  {
    "id": 13,
    "title": "Amasya’da Şoke Eden Vaka! 60 Yaşında “Hamilelik” Sanıp Gittiği Hastanede 6 kg’lık Kitle Çıkarıldı",
    "city": "Amasya",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_13.jpg",
    "content": "Amasya’nın Taşova ilçesinde 60 yaşındaki Hanım Doğan, karnının hızla büyümesi üzerine hamile olduğunu sandı ve hastaneye başvurdu. Yapılan detaylı kontroller sonrası doktorlar, kadının karnında tam 6 kilogram ağırlığında devasa bir kitle tespit etti ve acilen ameliyatla çıkardı. Başlangıçta sadece kilo aldığını düşündüğünü söyleyen Doğan, ameliyat sonrası kendini çok daha hafif ve sağlıklı hissettiğini belirtti. Uzmanlar ise bu tür “sinsi” kitlelerin erken fark edilmesinin önemine dikkat çekti. "
  },
  {
    "id": 15,
    "title": "Antalya’da Yürekler Ağza Geldi: 6 Yaşındaki Eyüp Foseptiğe Düştü, Büyük Kurtarma!",
    "city": "Antalya",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_15.jpg",
    "content": "Antalya’nın Muratpaşa ilçesinde, sitenin bahçesinde arkadaşlarıyla oynayan 6 yaşındaki Eyüp Karadoğan, kapağı açık bırakılan 5–6 metre derinliğindeki foseptiğe düştü. Olayı fark eden komşusu Osman Sezgin, gözü hiç korkmadan çukura inerek küçük çocuğu yerinden çıkardı ve durum 112 acil ekiplerine bildirildi. Kısa sürede olay yerine ulaşan itfaiye ekipleri, Eyüp’ü güvenli bir şekilde kurtardı. Gözyaşları içinde ambulansa götürülen Eyüp’ün sağlığı için tedbir alındı. Olay çevrede büyük korku ve sevinç yaşattı."
  },
  {
    "id": 16,
    "title": "Şehitkamil Belediyesi’nden Gaziantep Tarihine Büyük Katkı: “Gaziantep Savaşı’nın İç Yüzü” Artık Herkesin!",
    "city": "Gaziantep",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_16.jpg",
    "content": "Gaziantep’in kahramanlık destanını anlatan benzersiz bir eser, Şehitkamil Belediyesi tarafından kent tarihine kazandırıldı. 1946–1952 yıllarında cephede savaşan gazilerin tuttuğu günlüklerden oluşan “Gaziantep Savaşı’nın İç Yüzü”, Dr. Samet Bayrak’ın modern Türkçesine çevrilmesiyle yeniden hayat buldu. Tanıtım programına tarihçiler ve kitapseverler yoğun ilgi gösterdi."
  },
  {
    "id": 17,
    "title": "Kastamonu’da Feci Trafik Kazası: Otomobil Tırın Altına Girdi — 1 Kişi Hayatını Kaybetti, 2’si Ağır Yaralandı!",
    "city": "Kastamonu",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_17.jpg",
    "content": "Kastamonu-Ankara kara yolunun Budamış Mahallesi kavşağında gece saatlerinde meydana gelen kazada, tomruk yüklü tırın dorsesine arkadan çarpan otomobilin içindekiler büyük tehlike atlattı. Çarpışmanın şiddetiyle otomobil tırın altında kalan araçta bulunanlardan 37 yaşındaki Mehmet Ali Furat olay yerinde hayatını kaybetti. Diğer iki kişi ise itfaiye ve sağlık ekiplerinin çabaları sonucu kurtarılarak Kastamonu Eğitim ve Araştırma Hastanesine kaldırıldı. Yaralıların durumunun ciddiyetini koruduğu bildirildi ve ekipler kazayla ilgili soruşturma başlattı."
  },
  {
    "id": 18,
    "title": "Kocaeli’de Narkotik Operasyonu: Yunus Timleri Şüpheliyi Yakalandı — Uyuşturucu Maddeler Ele Geçirildi!",
    "city": "Kocaeli",
    "category": "Gündem",
    "time": "27 Aralık 2025",
    "image": "images/haber6_18.jpg",
    "content": "Kocaeli’nin İzmit ilçesinde polis ekipleri şüpheli bir aracı durdurarak detaylı arama yaptı. Yapılan kontrolde, ekiplerin bulduğu 189 gram sentetik kannabinoid, 0,41 gram AM‑2201 ve sentetik ecza maddeleri ile hassas terazi ele geçirildi. Olayla bağlantılı A.Ö. isimli şahıs gözaltına alındı ve adli işlemler başlatıldı. Narkotik ekiplerinin kararlı çalışması, uyuşturucu madde ticaretiyle mücadelede önemli bir adım olarak değerlendiriliyor."
  },
  {
    "id": 23,
    "title": "Zonguldak’ta Trafik Kazası: 3 Kişi Yaralı!",
    "city": "Zonguldak",
    "category": "Gündem",
    "time": "28 Aralık 2025",
    "image": "images/haber_1.jpg",
    "content": "Zonguldak’ın Çaycuma ilçesinde sabah saatlerinde meydana gelen trafik kazasında 3 kişi yaralandı. Olay, şehir merkezine yakın ana yol üzerinde gerçekleşti ve iki aracın çarpışması sonucu trafiğe aksaklıklar yaşandı. Yaralılar, olay yerine sevk edilen sağlık ekipleri tarafından ambulanslarla Çaycuma Devlet Hastanesine kaldırıldı. Polis, kazanın meydana geldiği bölgedeki güvenlik önlemlerini artırırken, kazanın yol koşulları ve sürücülerin dikkatsizliği nedeniyle meydana gelmiş olabileceğini açıkladı. Yetkililer, sürücülerin özellikle kar yağışı ve kaygan yol şartları nedeniyle dikkatli olmaları gerektiğini vurguladı ve trafik akışının kontrollü bir şekilde sağlandığını belirtti."
  },
  {
    "id": 24,
    "title": "Ankara’da Sudan Egemenlik Konseyi Başkanı Burhan’ın Resmi Ziyareti",
    "city": "Ankara",
    "category": "Siyaset",
    "time": "28 Aralık 2025",
    "image": "images/haber_2.jpg",
    "content": "Sudan Egemenlik Konseyi Başkanı General Abdel Fattah Burhan, Ankara’da resmi temaslarda bulundu. Ziyaret sırasında iki ülke arasında diplomatik ilişkiler, ekonomik işbirliği ve bölgesel güvenlik konuları detaylı şekilde ele alındı. Ankara yetkilileri, ziyaretin stratejik işbirliği için büyük bir fırsat olduğunu belirtirken, taraflar arasında uzun vadeli anlaşmaların temellerinin atılacağını açıkladı. Resmi görüşmelerin ardından düzenlenen ortak basın toplantısında, bölgesel meselelerde Türkiye-Sudan dayanışmasının önemi vurgulandı ve ilerleyen dönemde ikili ilişkilerin güçleneceğine dair mesajlar verildi."
  },
  {
    "id": 25,
    "title": "Düzce’de Yoğun Kar Yağışı Ulaşımı Zorluyor",
    "city": "Düzce",
    "category": "Gündem",
    "time": "28 Aralık 2025",
    "image": "images/haber_3.jpg",
    "content": "Düzce’de etkili olan yoğun kar yağışı, şehir merkezinde ve çevre ilçelerde trafik akışını olumsuz etkiliyor. Özellikle yüksek kesimlerde yolların kayganlaşması ve görüş mesafesinin düşmesi, sürücüler için büyük tehlike oluşturuyor. Karayolları ve belediye ekipleri, yolların kapanmaması için aralıksız tuzlama ve kar küreme çalışmaları yürütüyor. Vatandaşlar, zorunlu olmadıkça dışarı çıkmamaları konusunda uyarılıyor ve araç sahiplerinin zincir ve kış lastiği kullanmaları tavsiye ediliyor. Kar yağışının önümüzdeki günlerde de devam etmesi bekleniyor ve yetkililer, vatandaşların toplu taşımayı tercih etmelerini öneriyor."
  },
  {
    "id": 26,
    "title": "Kocaeli’de Yol Verme Kavgası: 4 Kişi Gözaltında",
    "city": "Kocaeli",
    "category": "Gündem",
    "time": "28 Aralık 2025",
    "image": "images/haber_4.jpg",
    "content": "Kocaeli’de trafikte yaşanan yol verme meselesi, kısa sürede kavgaya dönüştü ve 4 kişi gözaltına alındı. Olay, şehir merkezine yakın yoğun trafiğin olduğu caddelerde meydana geldi. Kavga sırasında araçlar durdu ve çevredeki vatandaşlar büyük korku yaşadı. Polis ekipleri, olay yerine gelerek tarafları ayırdı ve adli işlem başlattı. Yetkililer, trafikte agresif davranışların ciddi kazalara yol açabileceğini belirterek sürücülere sakin olmaları ve trafikte dikkatli davranmaları konusunda uyarılarda bulundu. Olayın ardından trafik akışı kontrollü şekilde sağlandı."
  },
  {
    "id": 27,
    "title": "Karabük’te Yoğun Kar Yağışı Günlük Hayatı Olumsuz Etkiliyor",
    "city": "Karabük",
    "category": "Gündem",
    "time": "28 Aralık 2025",
    "image": "images/haber_5.jpg",
    "content": "Karabük’te etkili olan yoğun kar yağışı, şehirde yaşamı olumsuz etkiliyor. Okullar geçici olarak tatil edilirken, şehir merkezindeki ulaşımda aksaklıklar yaşandı. Karayolları ve belediye ekipleri, yolların kapanmaması için aralıksız çalışıyor. Vatandaşlar, zorunlu olmadıkça dışarı çıkmamaları ve özellikle acil durumlar için hazırlıklı olmaları konusunda uyarılıyor. Yoğun kar nedeniyle bazı ev ve işyerlerinde elektrik kesintileri yaşandı, yetkililer sorunların hızlıca giderileceğini açıkladı. Meteoroloji, önümüzdeki günlerde kar yağışının devam edeceğini bildiriyor ve sürücülere dikkatli olmaları tavsiye ediliyor."
  },
  {
    "id": 28,
    "title": "Kocaeli Gebze’de Trafoda Ani Parlama Panik Yarattı",
    "city": "Kocaeli",
    "category": "Gündem",
    "time": "28 Aralık 2025",
    "image": "images/haber_6.jpg",
    "content": "Kocaeli Gebze’de bir trafoda meydana gelen ani parlama, bölge sakinlerinde büyük panik yarattı. Elektrik arızası nedeniyle kısa süreli kesintiler yaşandı ve bazı binalarda elektrikler tamamen gitti. Olay yerine gelen ekipler, güvenlik önlemleri alarak arızayı hızla giderdi. Vatandaşlar, parlama sırasında korku dolu anlar yaşadıklarını belirtirken, yetkililer elektrik hatlarında güvenliğin önemini vurguladı ve bölge sakinlerinden dikkatli olmalarını istedi. Arızanın kısa süre içinde giderilmesiyle günlük hayat normale döndü."
  },
  {
    "id": 29,
    "title": "Trabzon Film Festivali Ödülleri Sahiplerini Buldu",
    "city": "Trabzon",
    "category": "Kültür-Sanat",
    "time": "28 Aralık 2025",
    "image": "images/haber_7.jpg",
    "content": "Trabzon’da düzenlenen uluslararası film festivalinde ödüller sahiplerini buldu. Festival, yerel ve uluslararası yapımları bir araya getirerek, sinema sektörüne önemli katkılar sağladı. Jüri üyeleri tarafından belirlenen ödüller, farklı kategorilerde film ve oyunculara verildi. Festival boyunca çeşitli atölyeler, paneller ve söyleşiler gerçekleştirildi. Etkinlik, sinema dünyası ve kültür sanat tutkunları için büyük bir buluşma noktası olurken, festival sayesinde Trabzon’un kültürel ve turistik değerleri de ön plana çıktı."
  },
  {
    "id": 40,
    "title": "Fatih Altaylı Tahliye Edildi: Kamuoyunda Geniş Yankı Uyandıran Süreçte Yeni Gelişme! ",
    "city": "İstanbul",
    "category": "Gündem",
    "time": "29 Aralık 2025",
    "image": "images/fatihhaber.jpg",
    "content": "Gazeteci ve yazar Fatih Altaylı, hakkında yürütülen soruşturma kapsamında tutuklu bulunduğu dosyada mahkeme kararıyla tahliye edildi. Tahliye kararının, mevcut delil durumu ve tutukluluk süresinin değerlendirilmesi sonucunda verildiği öğrenildi.\nAltaylı’nın serbest bırakılması, medya ve kamuoyunda geniş yankı uyandırırken, yargı sürecinin devam ettiği ve dosyanın henüz tamamen kapanmadığı belirtildi. Karar sonrası hem basın özgürlüğü tartışmaları hem de yargı uygulamalarına ilişkin değerlendirmeler yeniden gündeme geldi."
  },
  {
    "id": 41,
    "title": "Alaplı’da Asansör Güvenliği İçin Büyük Adım: “Tüm Asansörler Denetlenecek!”",
    "city": "Zonguldak",
    "category": "Gündem",
    "time": "29 Aralık 2025",
    "image": "images/asansör.jpg",
    "content": "Alaplı Belediyesi ile Zonguldak Makine Mühendisleri Odası arasında, ilçe genelindeki tüm asansörlerin periyodik olarak denetlenmesini sağlayacak bir protokol imzalandı. Bu ortak çalışma 1 Ocak 2026’dan itibaren başlayacak ve 4 yıl boyunca sürecek. Belediye Başkanı Nuri Tekin, bu denetimlerin vatandaşların can ve mal güvenliğini artırmak amacıyla gerçekleştirileceğini vurguladı. Anlaşma kapsamında tüm asansörlerin düzenli kontrolleri Makine Mühendisleri Odası ile birlikte yürütülecek ve güvenlik standartlarının iyileştirilmesine katkı sağlanacak. "
  },
  {
    "id": 42,
    "title": "Gebze’de Kuvvetli Rüzgar Ağaç Dallarını Kopardı, Park Halindeki Araçlara Zarar Verdi!",
    "city": "Kocaeli",
    "category": "Hava Durumu",
    "time": "29 Aralık 2025",
    "image": "images/haber50.jpg",
    "content": "Kocaeli’nin Gebze ilçesinde etkili olan kuvvetli rüzgar, ağaç dallarının kırılmasına yol açtı ve park halindeki bir cip ile plakalı bir otomobilin üzerine düşen dallar araçlarda maddi hasar oluşturdu. İtfaiye, zabıta ve belediye ekipleri olay yerine gelerek dalları araçların üzerinden kaldırdı. Şans eseri kimsenin yaralanmadığı olayda, araç sahipleri sadece maddi zarar yaşadı. "
  },
  {
    "id": 43,
    "title": "Milyonlar Bekliyor: Memur ve Emekli Zam Oranları 5 Ocak’ta Netleşiyor!",
    "city": "Türkiye Geneli",
    "category": "Ekonomi",
    "time": "29 Aralık 2025",
    "image": "images/zamlar2025.jpg",
    "content": "Yeni yılda milyonlarca memur ve emeklinin maaşına yapılacak zam oranları, 5 Ocak Pazartesi günü açıklanacak Aralık ayı enflasyon verisiyle kesinleşecek. Yapılan hesaplamalara göre memurlar için yüzde 11’lik toplu sözleşme zammı ve 5 aylık enflasyon farkı birlikte enflasyon rakamına bağlı olarak artış gösterecek. SSK ve Bağ-Kur emeklilerinin alacağı zam da son 6 aylık enflasyon oranına göre belirlenecek. Bu gelişme yaklaşık 17 milyon emekliyi ve 4 milyon memuru doğrudan etkileyecek."
  },
  {
    "id": 44,
    "title": "Uzmanlar Uyardı: “Bu QR Kodları Okutmak Kabus Gibi!”",
    "city": "İstanbul",
    "category": "Gündem",
    "time": "29 Aralık 2025",
    "image": "images/imagesqr.jpg",
    "content": "Son dönemde sokaklarda, otoparklarda, restoranlarda ve kargo bildirimlerinde sıkça karşılaşılan bazı QR kodlar, vatandaşlar için ciddi bir güvenlik riski oluşturuyor. Uzmanlar, kötü niyetli kişilerin gerçek QR kodların üzerine sahte etiketler yapıştırarak kullanıcıları banka benzeri sahte sitelere yönlendirdiğini belirtiyor. Bu yöntemle kart bilgileri, kişisel veriler ve dijital hesaplar ele geçirilebiliyor. Özellikle ödeme, ceza veya teslimat gibi aciliyet hissi yaratan QR kodlara karşı temkinli olunması gerektiği vurgulanırken, bilinmeyen bağlantılara kişisel bilgi girilmemesi konusunda uyarı yapılıyor."
  },
  {
    "id": 45,
    "title": "Sıcak Su Torbası Patladı, Genç Kadın Ağır Yaralandı — “O Acının Tarifi Yok!”",
    "city": "İstanbul",
    "category": "Gündem",
    "time": "29 Aralık 2025",
    "image": "images/torbahaberi.jpg",
    "content": "İstanbul’da yaşayan 23 yaşındaki Cansu Yılmaz, karnına koyduğu sıcak su torbası ani şekilde patlayınca vücudunun yaklaşık %25’i ağır yanıklarla kaplandı. Olayın ardından panikle evdekilerle birlikte hastaneye koşan Yılmaz, ilk müdahalenin ardından ileri yanık tedavi merkezine sevk edildi. Genç kadın yaşadığı acıyı “tarifi yok” sözleriyle anlatırken, olayın kısa sürede gerçekleştiğini ve hiçbir uyarı vermeden patladığını ifade etti. Uzmanlar da sıcak su torbası kullanımının dikkat gerektirdiğini ve benzer vakalarla sık karşılaşıldığını belirterek ciddi uyarılarda bulundu. "
  },
  {
    "id": 47,
    "title": "İzmit’te Yeni Fırsat: TOKİ’nin “İlk İşyerim” Projesi Başlıyor!",
    "city": "Kocaeli",
    "category": "Gündem",
    "time": "30 Aralık 2025",
    "image": "images/47-images.jpg",
    "content": "Toplu Konut İdaresi Başkanlığı (TOKİ), İzmit’te yaşayanlar için umut veren yeni bir adım attı! 2022’de duyurulan “İlk İşyerim” projesi kapsamında, Sekbanlı ve Sepetçi mahallelerinde 454 adet yeni işyeri inşa edilecek. Bu kapsamlı proje sadece dükkanları değil, çevre ve altyapı düzenlemelerini de kapsıyor.Projeye ilişkin ihale, 29 Aralık 2025 tarihinde, Ankara’da TOKİ toplantı salonunda saat 14.00’te yapılacak. İhalenin tamamlanmasının ardından da yüklenici firmaya resmi yer teslimi gerçekleştirilecek."
  }
]